{
  "entities": [
    {
      "id": "5i31521y",
      "name": "Discovery of nuclear fission",
      "type": "WebPage",
      "description": "",
      "createdAt": "2024-12-10T05:19:45.204Z",
      "updatedAt": "2024-12-10T05:19:45.204Z",
      "url": "https://en.wikipedia.org/wiki/Discovery_of_nuclear_fission",
      "content": "The nuclear reaction theorised by Meitner and Frisch and observed by Hahn and Strassmann \n Nuclear fission was discovered in December 1938 by chemists Otto Hahn and Fritz Strassmann and physicists Lise Meitner and Otto Robert Frisch. Fission is a nuclear reaction or radioactive decay process in which the nucleus of an atom splits into two or more smaller, lighter nuclei and often other particles. The fission process often produces gamma rays and releases a very large amount of energy, even by the energetic standards of radioactive decay. Scientists already knew about alpha decay and beta decay, but fission assumed great importance because the discovery that a nuclear chain reaction was possible led to the development of nuclear power and nuclear weapons. Hahn was awarded the 1944 Nobel Prize in Chemistry for the discovery of nuclear fission.\n Hahn and Strassmann at the Kaiser Wilhelm Institute for Chemistry in Berlin bombarded uranium with slow neutrons and discovered that barium had been produced. Hahn suggested a bursting of the nucleus, but he was unsure of what the physical basis for the results were. They reported their findings by mail to Meitner in Sweden, who a few months earlier had fled Nazi Germany. Meitner and her nephew Frisch theorised, and then proved, that the uranium nucleus had been split and published their findings in  Nature . Meitner calculated that the energy released by each disintegration was approximately 200 megaelectronvolts, and Frisch observed this. By analogy with the division of biological cells, he named the process \"fission\".\n The discovery came after forty years of investigation into the nature and properties of radioactivity and radioactive substances. The discovery of the neutron by James Chadwick in 1932 created a new means of nuclear transmutation. Enrico Fermi and his colleagues in Rome studied the results of bombarding uranium with neutrons, and Fermi concluded that his experiments had created new elements with 93 and 94 protons, which his group dubbed  ausenium and hesperium . Fermi won the 1938 Nobel Prize in Physics for his \"demonstrations of the existence of new radioactive elements produced by neutron irradiation, and for his related discovery of nuclear reactions brought about by slow neutrons\". [1]  However, not everyone was convinced by Fermi's analysis of his results. Ida Noddack suggested that instead of creating a new, heavier element 93, it was conceivable that the nucleus had broken up into large fragments, and Aristid von Grosse suggested that what Fermi's group had found was an isotope of protactinium.\n This spurred Hahn and Meitner, the discoverers of the most stable isotope of protactinium, to conduct a four-year-long investigation into the process with their colleague Strassmann. After much hard work and many discoveries, they determined that what they were observing was fission, and that the new elements that Fermi had found were fission products. Their work overturned long-held beliefs in physics and paved the way for the discovery of the real elements 93 (neptunium) and 94 (plutonium), for the discovery of fission in other elements, and for the determination of the role of the uranium-235 isotope in that of uranium. Niels Bohr and John Wheeler reworked the liquid drop model to explain the mechanism of fission.\n Background  [  edit  ]  \n Radioactivity  [  edit  ]  \nIn the last years of the 19th century, scientists frequently experimented with the cathode-ray tube, which by then had become a standard piece of laboratory equipment. A common practice was to aim the cathode rays at various substances and to see what happened. Wilhelm Röntgen had a screen coated with barium platinocyanide that would fluoresce when exposed to cathode rays. On 8 November 1895, he noticed that even though his cathode-ray tube was not pointed at his screen, which was covered in black cardboard, the screen still fluoresced. He soon became convinced that he had discovered a new type of rays, which are today called X-rays. The following year Henri Becquerel was experimenting with fluorescent uranium salts, and wondered if they too might produce X-rays. [2]  On 1 March 1896 he discovered that they did indeed produce rays, but of a different kind, and even when the uranium salt was kept in a dark drawer, it still made an intense image on an X-ray plate, indicating that the rays came from within, and did not require an external energy source. [3] \n   The periodic table circa 1930 \nUnlike Röntgen's discovery, which was the object of widespread curiosity from scientists and lay people alike for the ability of X-rays to make visible the bones within the human body, Becquerel's discovery made little impact at the time, and Becquerel himself soon moved on to other research. [4]  Marie Curie tested samples of as many elements and minerals as she could find for signs of Becquerel rays, and in April 1898 also found them in thorium. She gave the phenomenon the name \"radioactivity\". [5]  Along with Pierre Curie and Gustave Bémont, she began investigating pitchblende, a uranium-bearing ore, which was found to be more radioactive than the uranium it contained. This indicated the existence of additional radioactive elements. One was chemically akin to bismuth, but strongly radioactive, and in July 1898 they published a paper in which they concluded that it was a new element, which they named \"polonium\". The other was chemically like barium, and in a December 1898 paper they announced the discovery of a second hitherto unknown element, which they called \"radium\". Convincing the scientific community was another matter. Separating radium from the barium in the ore proved very difficult. It took three years for them to produce a tenth of a gram of radium chloride, and they never did manage to isolate polonium. [6] \n In 1898, Ernest Rutherford noted that thorium gave off a radioactive gas. In examining the radiation, he classified Becquerel radiation into two types, which he called α (alpha) and β (beta) radiation. [7]  Subsequently, Paul Villard discovered a third type of Becquerel radiation which, following Rutherford's scheme, were called \"gamma rays\", and Curie noted that radium also produced a radioactive gas. Identifying the gas chemically proved frustrating; Rutherford and Frederick Soddy found it to be inert, much like argon. It later came to be known as radon. Rutherford identified beta rays as cathode rays (electrons), and hypothesised—and in 1909 with Thomas Royds proved—that alpha particles were helium nuclei. [8]   [9]  Observing the radioactive disintegration of elements, Rutherford and Soddy classified the radioactive products according to their characteristic rates of decay, introducing the concept of a half-life. [8]   [10]  In 1903, Soddy and Margaret Todd applied the term \"isotope\" to atoms that were chemically and spectroscopically identical but had different radioactive half-lives. [11]   [12]  Rutherford proposed a model of the atom in which a very small, dense and positively charged nucleus of protons was surrounded by orbiting, negatively charged electrons (the Rutherford model). [13]  Niels Bohr improved upon this in 1913 by reconciling it with the quantum behaviour of electrons (the Bohr model). [14]   [15]   [16] \n Protactinium  [  edit  ]  \n   The decay chain of actinium. Alpha decay shifts two elements down; beta decay shifts one element up. \nSoddy and Kasimir Fajans independently observed in 1913 that alpha decay caused atoms to shift down two places in the periodic table, while the loss of two beta particles restored it to its original position. In the resulting reorganisation of the periodic table, radium was placed in group II, actinium in group III, thorium in group IV and uranium in group VI. This left a gap between thorium and uranium. Soddy predicted that this unknown element, which he referred to (after Dmitri Mendeleev) as \"ekatantalium\", would be an alpha emitter with chemical properties similar to tantalium (now known as tantalum). [17]   [18]   [19]  It was not long before Fajans and Oswald Helmuth Göhring discovered it as a decay product of a beta-emitting product of thorium. Based on the radioactive displacement law of Fajans and Soddy, this was an isotope of the missing element, which they named \"brevium\" after its short half-life. However, it was a beta emitter, and therefore could not be the mother isotope of actinium. This had to be another isotope. [17] \n Two scientists at the Kaiser Wilhelm Institute (KWI) in Berlin-Dahlem took up the challenge of finding the missing isotope. Otto Hahn had graduated from the University of Marburg as an organic chemist, but had been a post-doctoral researcher at University College London under Sir William Ramsay, and under Rutherford at McGill University, where he had studied radioactive isotopes. In 1906, he returned to Germany, where he became an assistant to Emil Fischer at the University of Berlin. At McGill he had become accustomed to working closely with a physicist, so he teamed up with Lise Meitner, who had received her doctorate from the University of Vienna in 1906, and had then moved to Berlin to study physics under Max Planck at the Friedrich-Wilhelms-Universität. Meitner found Hahn, who was her own age, less intimidating than older, more distinguished colleagues. [20]  Hahn and Meitner moved to the recently established Kaiser Wilhelm Institute for Chemistry in 1913, and by 1920 had become the heads of their own laboratories there, with their own students, research programs and equipment. [20]  The new laboratories offered new opportunities, as the old ones had become too contaminated with radioactive substances to investigate feebly radioactive substances. They developed a new technique for separating the tantalum group from pitchblende, which they hoped would speed the isolation of the new isotope. [17] \n   Otto Hahn and Lise Meitner in 1912 \nThe work was interrupted by the outbreak of the First World War in 1914. Hahn was called up into the German Army, and Meitner became a volunteer radiographer in Austrian Army hospitals. [21]  She returned to the Kaiser Wilhelm Institute in October 1916. Hahn joined the new gas command unit at Imperial Headquarters in Berlin in December 1916 after travelling between the western and eastern fronts, Berlin and Leverkusen between the summer of 1914 and late 1916. [22] \n Most of the students, laboratory assistants and technicians had been called up, so Hahn, who was stationed in Berlin between January and September 1917, [23]  and Meitner had to do everything themselves. By December 1917 she was able to isolate the substance, and after further work were able to prove that it was indeed the missing isotope. Meitner submitted her and Hahn's findings for publication in March 1918 to the scientific paper  Physikalischen Zeitschrift  under the title  Die Muttersubstanz des Actiniums; ein neues radioaktives Element von langer Lebensdauer . [17]   [24] \n Although Fajans and Göhring had been the first to discover the element, custom required that an element was represented by its longest-lived and most abundant isotope, and brevium did not seem appropriate. Fajans agreed to Meitner and Hahn naming the element protactinium, and assigning it the chemical symbol Pa. In June 1918, Soddy and John Cranston announced that they had extracted a sample of the isotope, but unlike Hahn and Meitner were unable to describe its characteristics. They acknowledged Hahn's and Meitner's priority, and agreed to the name. The connection to uranium remained a mystery, as neither of the known isotopes of uranium decayed into protactinium. It remained unsolved until uranium-235 was discovered in 1929. [17]   [25] \n For their discovery Hahn and Meitner were repeatedly nominated for the Nobel Prize in Chemistry in the 1920s by several scientists, among them Max Planck, Heinrich Goldschmidt, and Fajans himself. [26]   [27]  In 1949, the International Union of Pure and Applied Chemistry (IUPAC) named the new element definitively protactinium, and confirmed Hahn and Meitner as discoverers. [28] \n Transmutation  [  edit  ]  \n    Irène Curie and Frédéric Joliot in their Paris laboratory in 1935 \n Patrick Blackett was able to accomplish nuclear transmutation of nitrogen into oxygen in 1925, using alpha particles directed at nitrogen. In modern notation for the atomic nuclei, the reaction was:\n     14  7  N +    4  2  He →    17  8  O + p \nThis was the first observation of a nuclear reaction, that is, a reaction in which particles from one decay are used to transform another atomic nucleus. [29]  A fully artificial nuclear reaction and nuclear transmutation was achieved in April 1932 by Ernest Walton and John Cockcroft, who used artificially accelerated protons against lithium, to break this nucleus into two alpha particles. The feat was popularly known as \"splitting the atom\", but was not nuclear fission; [30]   [31]  as it was not the result of initiating an internal radioactive decay process. [32] \nJust a few weeks before Cockcroft and Walton's feat, another scientist at the Cavendish Laboratory, James Chadwick, discovered the neutron, using an ingenious device made with sealing wax, through the reaction of beryllium with alpha particles: [33]   [34] \n     9  4  Be +    4  2  He →    12  6  C + n \n Irène Curie and Frédéric Joliot irradiated aluminium foil with alpha particles and found that this results in a short-lived radioactive isotope of phosphorus with a half-life of around three minutes:\n     27  13  Al +    4  2  He →    30  15  P + n \nwhich then decays to a stable isotope of silicon\n     30  15  P →    30  14  Si + e+  \nThey noted that radioactivity continued after the neutron emissions ceased. Not only had they discovered a new form of radioactive decay in the form of positron emission, they had transmuted an element into a hitherto unknown radioactive isotope of another, thereby inducing radioactivity where there had been none before. Radiochemistry was now no longer confined to certain heavy elements, but extended to the entire periodic table. [35]   [36]   [37] \n Chadwick noted that being electrically neutral, neutrons would be able to penetrate the nucleus more easily than protons or alpha particles. [38]  Enrico Fermi and his colleagues in Rome—Edoardo Amaldi, Oscar D'Agostino, Franco Rasetti and Emilio Segrè—picked up on this idea. [39]  Rasetti visited Meitner's laboratory in 1931, and again in 1932 after Chadwick's discovery of the neutron. Meitner showed him how to prepare a polonium-beryllium neutron source. On returning to Rome, Rasetti built Geiger counters and a cloud chamber modelled after Meitner's. Fermi initially intended to use polonium as a source of alpha particles, as Chadwick and Curie had done. Radon was a stronger source of alpha particles than polonium, but it also emitted beta and gamma rays, which played havoc with the detection equipment in the laboratory. But Rasetti went on his Easter vacation without preparing the polonium-beryllium source, and Fermi realised that since he was interested in the products of the reaction, he could irradiate his sample in one laboratory and test it in another down the hall. The neutron source was easy to prepare by mixing with powdered beryllium in a sealed capsule. Moreover, radon was easily obtained; Giulio Cesare Trabacchi had more than a gram of radium and was happy to supply Fermi with radon. With a half-life of only 3.82 days it would only go to waste otherwise, and the radium continually produced more. [39]   [40] \n   Enrico Fermi and his research group (the Via Panisperna boys), circa 1934. Left to right: Oscar D'Agostino, Emilio Segrè, Edoardo Amaldi, Franco Rasetti and Fermi \nWorking in assembly-line fashion, they started by irradiating water, and then progressed up the periodic table through lithium, beryllium, boron and carbon, without inducing any radioactivity. When they got to aluminium and then fluorine, they had their first successes. Induced radioactivity was ultimately found through the neutron bombardment of 22 different elements. [41]   [42]  Meitner was one of the select group of physicists to whom Fermi mailed advance copies of his papers, and she was able to report that she had verified his findings with respect to aluminium, silicon, phosphorus, copper and zinc. [40]  When a new copy of La Ricerca Scientifica arrived at the Niels Bohr's Institute for Theoretical Physics at the University of Copenhagen, her nephew, Otto Frisch, as the only physicist there who could read Italian, found himself in demand from colleagues wanting a translation. The Rome group had no samples of the rare earth metals, but at Bohr's institute George de Hevesy had a complete set of their oxides that had been given to him by Auergesellschaft, so de Hevesy and Hilde Levi carried out the process with them. [43] \n When the Rome group reached uranium, they had a problem: the radioactivity of natural uranium was almost as great as that of their neutron source. [44]  What they observed was a complex mixture of half-lives. Following the displacement law, they checked for the presence of lead, bismuth, radium, actinium, thorium and protactinium (skipping the elements whose chemical properties were unknown), and (correctly) found no indication of any of them. [44]  Fermi noted three types of reactions were caused by neutron irradiation: emission of an alpha particle (n, α); proton emission (n, p); and gamma emission (n, γ). Invariably, the new isotopes decayed by beta emission, which caused elements to move up the periodic table. [45] \n Based on the periodic table of the time, Fermi believed that element 93 was ekarhenium—the element below rhenium—with characteristics similar to manganese and rhenium. Such an element was found, and Fermi tentatively concluded that his experiments had created new elements with 93 and 94 protons, [46]  which he dubbed  ausenium and hesperium . [47]   [48]  The results were published in  Nature  in June 1934. [46]  However, in this paper Fermi cautioned that \"a careful search for such heavy particles has not yet been carried out, as they require for their observation that the active product should be in the form of a very thin layer. It seems therefore at present premature to form any definite hypothesis on the chain of disintegrations involved.\" [46]  In retrospect, what they had detected was indeed an unknown rhenium-like element, technetium, which lies between manganese and rhenium on the periodic table. [44] \n  Leo Szilard and Thomas A. Chalmers reported that neutrons generated by gamma rays acting on beryllium were captured by iodine, a reaction that Fermi had also noted. When Meitner repeated their experiment, she found that neutrons from the gamma-beryllium sources were captured by heavy elements like iodine, silver and gold, but not by lighter ones like sodium, aluminium and silicon. She concluded that slow neutrons were more likely to be captured than fast ones, a finding she reported to Naturwissenschaften in October 1934. [49]   [50]  Everyone had been thinking that energetic neutrons were required, as was the case with alpha particles and protons, but that was required to overcome the Coulomb barrier; the neutrally charged neutrons were more likely to be captured by the nucleus if they spent more time in its vicinity. A few days later, Fermi considered a curiosity that his group had noted: uranium seemed to react differently in different parts of the laboratory; neutron irradiation conducted on a wooden table induced more radioactivity than on a marble table in the same room. Fermi thought about this and tried placing a piece of paraffin wax between the neutron source and the uranium. This resulted in a dramatic increase in activity. He reasoned that the neutrons had been slowed by collisions with hydrogen atoms in the paraffin and wood. [51]  The departure of D'Agostino meant that the Rome group no longer had a chemist, and the subsequent loss of Rasetti and Segrè reduced the group to just Fermi and Amaldi, who abandoned the research into transmutation to concentrate on exploring the physics of slow neutrons. [44] \n The current model of the nucleus in 1934 was the liquid drop model first proposed by George Gamow in 1930. [52]  His simple and elegant model was refined and developed by Carl Friedrich von Weizsäcker and, after the discovery of the neutron, by Werner Heisenberg in 1935 and Niels Bohr in 1936, it agreed closely with observations. In the model, the nucleons were held together in the smallest possible volume (a sphere) by the strong nuclear force, which was capable of overcoming the longer ranged Coulomb electrical repulsion between the protons. The model remained in use for certain applications into the 21st century, when it attracted the attention of mathematicians interested in its properties, [53]   [54]   [55]  but in its 1934 form it confirmed what physicists thought they already knew: that nuclei were static, and that the odds of a collision chipping off more than an alpha particle were practically zero. [56] \n Discovery  [  edit  ]  \n Objections  [  edit  ]   \nFermi won the 1938 Nobel Prize in Physics for his \"demonstrations of the existence of new radioactive elements produced by neutron irradiation, and for his related discovery of nuclear reactions brought about by slow neutrons\". [1]  However, not everyone was convinced by Fermi's analysis of his results. Ida Noddack suggested in September 1934 that instead of creating a new, heavier element 93, that:   One could assume equally well that when neutrons are used to produce nuclear disintegrations, some distinctly new nuclear reactions take place which have not been observed previously with proton or alpha-particle bombardment of atomic nuclei. In the past one has found that transmutations of nuclei only take place with the emission of electrons, protons, or helium nuclei, so that the heavy elements change their mass only a small amount to produce near neighbouring elements. When heavy nuclei are bombarded by neutrons, it is conceivable that the nucleus breaks up into several large fragments, which would of course be isotopes of known elements but would not be neighbours of the irradiated element. [57]   \nNoddack's article was read by Fermi's team in Rome, Curie and Joliot in Paris, and Meitner and Hahn in Berlin. [44]  However, the quoted objection comes some distance down, and is but one of several gaps she noted in Fermi's claim. [58]  Bohr's liquid drop model had not yet been formulated, so there was no theoretical way to calculate whether it was physically possible for the uranium atoms to break into large pieces. [59]  Noddack and her husband, Walter Noddack, were renowned chemists who had been nominated for the Nobel Prize in Chemistry for the discovery of rhenium, although at the time they were also embroiled in a controversy over the discovery of element 43, which they called \"masurium\". The discovery of technetium by Emilio Segrè and Carlo Perrier put an end to their claim, but did not occur until 1937. It is unlikely that Meitner or Curie had any prejudice against Noddack because of her sex, [60]  but Meitner was not afraid to tell Hahn Hähnchen, von Physik verstehst Du Nichts (\"Hahn dear, of physics you understand nothing\"). [61]  The same attitude carried over to Noddack, who did not propose an alternative nuclear model, nor conduct experiments to support her claim. Although Noddack was a renowned analytical chemist, she lacked the background in physics to appreciate the enormity of what she was proposing. [58] \n   Former Kaiser Wilhelm Institute for Chemistry building in Berlin. After the Second World War it became part of the Free University of Berlin. It was renamed the Otto Hahn Building in 1956, and the Hahn-Meitner Building in 2010. [62]   [63]   \nNoddack was not the only critic of Fermi's claim. Aristid von Grosse suggested that what Fermi had found was an isotope of protactinium. [64]   [65]  Meitner was eager to investigate Fermi's results, but she recognised that a highly skilled chemist was required, and she wanted the best one she knew: Hahn, although they had not collaborated for many years. Initially, Hahn was not interested, but von Grosse's mention of protactinium changed his mind. [66]  \"The only question\", Hahn later wrote, \"seemed to be whether Fermi had found isotopes of transuranian elements, or isotopes of the next-lower element, protactinium. At that time Lise Meitner and I decided to repeat Fermi's experiments in order to find out whether the 13-minute isotope was a protactinium isotope or not. It was a logical decision, having been the discoverers of protactinium.\" [67] \n Hahn and Meitner were joined by Fritz Strassmann. Strassmann had received his doctorate in analytical chemistry from the Technical University of Hannover in 1929, [68]  and had come to the Kaiser Wilhelm Institute for Chemistry to study under Hahn, believing that this would improve his employment prospects. He enjoyed the work and the people so much that he stayed on after his stipend expired in 1932. After the Nazi Party came to power in Germany in 1933, he declined a lucrative offer of employment because it required political training and Nazi Party membership, and he resigned from the Society of German Chemists when it became part of the Nazi German Labour Front. As a result, he could neither work in the chemical industry nor receive his habilitation, which was required to become an independent researcher in Germany. Meitner persuaded Hahn to hire Strassmann using money from the director's special circumstances fund. In 1935, Strassmann became an assistant on half pay. Soon he would be credited as a collaborator on the papers they produced. [69] \n The 1933 Law for the Restoration of the Professional Civil Service removed Jewish people from the civil service, which included academia. Meitner never tried to conceal her Jewish descent, but initially was exempt from its impact on multiple grounds: she had been employed before 1914, had served in the military during the World War, was an Austrian rather than a German citizen, and the Kaiser Wilhelm Institute was a government-industry partnership. [70]  However, she was dismissed from her adjunct professorship at the University of Berlin on the grounds that her World War I service was not at the front, and she had not completed her habilitation until 1922. [71]  Carl Bosch, the director of IG Farben, a major sponsor of the Kaiser Wilhelm Institute for Chemistry, assured Meitner that her position there was safe, and she agreed to stay. [70]  Meitner, Hahn and Strassmann drew closer together personally as their anti-Nazi politics increasingly alienated them from the rest of the organisation, but it gave them more time for research, as administration was devolved to Hahn's and Meitner's assistants. [69] \n Research  [  edit  ]  \n   The nuclear fission display at the Deutsches Museum in Munich. The table and instruments are originals, [72]   [73]  but would not have been together in the same room. Pressure from historians, scientists and feminists caused the museum to alter the display in 1988 to acknowledge Lise Meitner, Otto Frisch and Fritz Strassmann. [74]   \nThe Berlin group started by irradiating uranium salt with neutrons from a radon-beryllium source similar to the one that Fermi had used. They dissolved it and added potassium perrhenate, platinum chloride and sodium hydroxide. What remained was then acidified with hydrogen sulphide, resulting in platinum sulphide and rhenium sulphide precipitation. Fermi had noted four radioactive isotopes with the longest-lived having 13- and 90-minute half-lives, and these were detected in the precipitate. The Berlin group then tested for protactinium by adding protactinium-234 to the solution. When this was precipitated, it was found to be separated from the 13- and 90-minute half-life isotopes, demonstrating that von Grosse was incorrect, and they were not isotopes of protactinium. Moreover, the chemical reactions involved ruled out all elements from mercury and above on the periodic table. [75]  They were able to precipitate the 90-minute activity with osmium sulphide and the 13-minute one with rhenium sulphide, which ruled out them being isotopes of the same element. All this provided strong evidence that they were indeed transuranium elements, with chemical properties similar to osmium and rhenium. [76]   [77] \n Fermi had also reported that fast and slow neutrons had produced different activities. This indicated that more than one reaction was taking place. When the Berlin group could not replicate the Rome group's findings, they commenced their own research into the effects of fast and slow neutrons. To minimise radioactive contamination if there were an accident, different phases were carried out in different rooms, all in Meitner's section on the ground floor of the Kaiser Wilhelm Institute. Neutron irradiation was carried out in one laboratory, chemical separation in another, and measurements were conducted in a third. The equipment they used was simple and mostly hand made. [78] \n By March 1936, they had identified ten different half-lives, with varying degrees of certainty. To account for them, Meitner had to hypothesise a new (n, 2n) class of reaction and the alpha decay of uranium, neither of which had ever been reported before, and for which physical evidence was lacking. So while Hahn and Strassmann refined their chemical procedures, Meitner devised new experiments to shine more light on the reaction processes. In May 1937, they issued parallel reports, one in Zeitschrift für Physik with Meitner as the principal author, and one in Chemische Berichte with Hahn as the principal author. [78]   [79]   [80]  Hahn concluded his by stating emphatically: Vor allem steht ihre chemische Verschiedenheit von allen bisher bekannten Elementen außerhalb jeder Diskussion (\"Above all, their chemical distinction from all previously known elements needs no further discussion.\" [80] )\nMeitner was increasingly uncertain. They had now constructed three (n, γ) reactions:\n     238  92  U + n →    239  92  U (10 seconds) →    239  93  ekaRe (2.2 minutes) →    239  94  ekaOs (59 minutes) →    239  95  ekaIr (66 hours) →    239  96  ekaPt (2.5 hours) →    239  97  ekAu (?)\n    238  92  U + n →    239  92  U (40 seconds) →    239  93  ekaRe (16 minutes) →    239  94  ekaOs (5.7 hours) →    239  95  ekaIr (?)\n    238  92  U + n →    239  92  U (23 minutes) →    239  93  ekaRe  \nMeitner was certain that these had to be (n, γ) reactions, as slow neutrons lacked the energy to chip off protons or alpha particles. She considered the possibility that the reactions were from different isotopes of uranium; three were known: uranium-238, uranium-235 and uranium-234. However, when she calculated the neutron cross section it was too large to be anything other than the most abundant isotope, uranium-238. She concluded that it must be a case of nuclear isomerism, which had been discovered in protactinium by Hahn in 1922. Nuclear isomerism had been given a physical explanation by von Weizsäcker, who had been Meitner's assistant in 1936, but had since taken a position at the Kaiser Wilhelm Institute for Physics. Different nuclear isomers of protactinium had different half-lives, and this could be the case for uranium too, but if so it was somehow being inherited by the daughter and granddaughter products, which seemed to be stretching the argument to breaking point. Then there was the third reaction, an (n, γ) one, which occurred only with slow neutrons. [81]  Meitner therefore ended her report on a very different note to Hahn, reporting that: \"The process must be neutron capture by uranium-238, which leads to three isomeric nuclei of uranium-239. This result is very difficult to reconcile with current concepts of the nucleus.\" [79]   [82] \n   Exhibition to mark the 75th anniversary of the discovery of nuclear fission, at the Vienna International Centre in 2013. Images of Meitner and Strassmann are prominently displayed. \nAfter this, the Berlin group moved on to working with thorium, as Strassmann put it, \"to recover from, the horror of the work with uranium\". [83]  However, thorium was not easier to work with than uranium. For a start, it had a decay product, radiothorium (   228  90  Th) that overwhelmed weaker neutron-induced activity. But Hahn and Meitner had a sample from which they had regularly removed its mother isotope, mesothorium (   228  88  Ra), over a period of several years, allowing the radiothorium to decay away. Even then, it was still more difficult to work with because its induced decay products from neutron irradiation were isotopes of the same elements produced by thorium's own radioactive decay. What they found was three different decay series, all alpha emitters—a form of decay not found in any other heavy element, and for which Meitner once again had to postulate multiple isomers. They did find an interesting result: these (n, α) decay series occurred simultaneously when the energy of the incident neutrons was less than 2.5 MeV; when they had more, an (n, γ) reaction that formed    233  90  Th was favoured. [84] \n In Paris, Irene Curie and Pavel Savitch had also set out to replicate Fermi's findings. In collaboration with Hans von Halban and Peter Preiswerk, they irradiated thorium and produced the isotope with a 22-minute half-life that Fermi had noted. In all, Curie's group detected eight different half-lives in their irradiated thorium. Curie and Savitch detected a radioactive substance with a 3.5-hour half-life. [44]   [38]   [85]  The Paris group proposed that it might be an isotope of thorium. Meitner asked Strassmann, who was now doing most of the chemistry work, to check. He detected no sign of thorium. Meitner wrote to Curie with their results, and suggested a quiet retraction. [86]  Nonetheless, Curie persisted. They investigated the chemistry, and found that the 3.5-hour activity was coming from something that seemed to be chemically similar to lanthanum (which in fact it was), which they attempted unsuccessfully to isolate with a fractional crystallization process. (It is possible that their precipitate was contaminated with yttrium, which is chemically similar.) By using Geiger counters and skipping the chemical precipitation, Curie and Savitch detected the 3.5-hour half-life in irradiated uranium. [87] \n With the  Anschluss , Germany's unification with Austria on 12 March 1938, Meitner lost her Austrian citizenship. [88]  James Franck offered to sponsor her immigration to the United States, and Bohr offered a temporary place at his institute, but when she went to the Danish embassy for a visa, she was told that Denmark no longer recognised her Austrian passport as valid. [89]  On 13 July 1938, Meitner departed for the Netherlands with Dutch physicist Dirk Coster. Before she left, Otto Hahn gave her a diamond ring he had inherited from his mother to sell if necessary. She reached safety, but with only her summer clothes. Meitner later said that she left Germany forever with 10 marks in her purse. With the help of Coster and Adriaan Fokker, she flew to Copenhagen, where she was greeted by Frisch, and stayed with Niels and Margrethe Bohr at their holiday house in Tisvilde. On 1 August she took the train to Stockholm, where she was met by Eva von Bahr. [90] \n Interpretation  [  edit  ]  \nThe Paris group published their results in September 1938. [87]  Hahn dismissed the isotope with the 3.5-hour half-life as contamination, but after looking at the details of the Paris group's experiments and the decay curves, Strassmann was worried. He decided to repeat the experiment, using his more efficient method of separating radium. This time, they found what they thought was radium, which Hahn suggested resulted from two alpha decays:\n     238  92  U + n → α +    235  90  Th → α +    235  88  Ra  \nMeitner found this very hard to believe. [91]   [92] \n   The mechanism of fission. A neutron caused the nucleus to wobble, elongate, and split. \nIn November, Hahn travelled to Copenhagen, where he met with Bohr and Meitner. They told him that they were very unhappy about the proposed radium isomers. On Meitner's instructions, Hahn and Strassmann began to redo the experiments, even as Fermi was collecting his Nobel Prize in Stockholm. [93]  Assisted by Clara Lieber and Irmgard Bohne, they isolated the three radium isotopes (verified by their half-lives) and used fractional crystallisation to separate them from the barium carrier by adding barium bromide crystals in four steps. Since radium precipitates preferentially in a solution of barium bromide, at each step the fraction drawn off would contain less radium than the one before. However, they found no difference between each of the fractions. In case their process was faulty in some way, they verified it with known isotopes of radium; the process was fine. On 19 December, Hahn wrote to Meitner, informing her that the radium isotopes behaved chemically like barium. Anxious to finish up before the Christmas break, Hahn and Strassmann submitted their findings to Naturwissenschaften on 22 December without waiting for Meitner to reply. [94]  Hahn understood that a \"burst\" of the atomic nuclei had occurred, [95]   [96]  but he was unsure about that interpretation. Hahn concluded the article in \"Naturwissenschaften\" with: \"As chemists... we should substitute the symbols Ba, La, Ce for Ra, Ac, Th. As 'nuclear chemists' fairly close to physics we cannot yet bring ourselves to take this step which contradicts all previous experience in physics.\" [97] \n Frisch normally celebrated Christmas with Meitner in Berlin, but in 1938 she accepted an invitation from Eva von Bahr to spend it with her family at Kungälv, and Meitner asked Frisch to join her there. Meitner received the letter from Hahn describing his chemical proof that some of the product of the bombardment of uranium with neutrons was barium. Barium had an atomic mass 40% less than uranium, and no previously known methods of radioactive decay could account for such a large difference in the mass of the nucleus. [98]   [99] \n Nonetheless, she had immediately written back to Hahn to say: \"At the moment the assumption of such a thoroughgoing breakup seems very difficult to me, but in nuclear physics we have experienced so many surprises, that one cannot unconditionally say: 'It is impossible.'\" [100]  Meitner felt that Hahn was too careful a chemist to make an elementary blunder, but found the results difficult to explain. All the nuclear reactions that had been documented involved chipping protons or alpha particles from the nucleus. Breaking it up seemed far more difficult. However the liquid drop model that Gamow had postulated suggested the possibility that an atomic nucleus could become elongated and overcome the surface tension that held it together. [101] \n \nAccording to Frisch:  At that point we both sat down on a tree trunk (all that discussion had taken place while we walked through the wood in the snow, I with my skis on, Lise Meitner making good her claim that she could walk just as fast without), and started to calculate on scraps of paper. The charge of a uranium nucleus, we found, was indeed large enough to overcome the effect of the surface tension almost completely; so the uranium nucleus might indeed resemble a very wobbly unstable drop, ready to divide itself at the slightest provocation, such as the impact of a single neutron. But there was another problem. After separation, the two drops would be driven apart by their mutual electric repulsion and would acquire high speed and hence a very large energy, about 200 MeV in all; where could that energy come from? Fortunately Lise Meitner remembered the empirical formula for computing the masses of nuclei and worked out that the two nuclei formed by the division of a uranium nucleus together would be lighter than the original uranium nucleus by about one-fifth the mass of a proton. Now whenever mass disappears energy is created, according to Einstein's formula    , and one-fifth of a proton mass was just equivalent to 200 MeV. So here was the source for that energy; it all fitted! [101]   \nMeitner and Frisch had correctly interpreted Hahn's results to mean that the nucleus of uranium had split roughly in half. The first two reactions that the Berlin group had observed were light elements created by the breakup of uranium nuclei; the third, the 23-minute one, was a decay into the real element 93. [102]  On returning to Copenhagen, Frisch informed Bohr, who slapped his forehead and exclaimed \"What idiots we have been!\" [103]  Bohr promised not to say anything until they had a paper ready for publication. To speed the process, they decided to submit a one-page note to Nature. At this point, the only evidence that they had was the barium. Logically, if barium was formed, the other element must be krypton, [104]  although Hahn mistakenly believed that the atomic masses had to add up to 239 rather than the atomic numbers adding up to 92, and thought it was masurium (technetium), and so did not check for it: [105] \n     235  92  U + n →       56  Ba +       36  Kr + some n \nOver a series of long-distance phone calls, Meitner and Frisch came up with a simple experiment to bolster their claim: to measure the recoil of the fission fragments, using a Geiger counter with the threshold set above that of the alpha particles. Frisch conducted the experiment on 13 January 1939, and found the pulses caused by the reaction just as they had predicted. [104]  He decided he needed a name for the newly discovered nuclear process. He spoke to William A. Arnold, an American biologist working with de Hevesy and asked him what biologists called the process by which living cells divided into two cells. Arnold told him that biologists called it fission. Frisch then applied that name to the nuclear process in his paper. [106]  Frisch mailed both the jointly-authored note on fission and his paper on the recoil experiment to Nature on 16 January 1939; the former appeared in print on 11 February and the latter on 18 February. [107]   [108]  In their second publication on nuclear fission in February 1939, Hahn and Strassmann used the term Uranspaltung (uranium fission) for the first time, and predicted the existence and liberation of additional neutrons during the fission process, opening up the possibility of a nuclear chain reaction. [109] \n Reception  [  edit  ]  \n Bohr brings the news to the United States  [  edit  ]  \nBefore departing for the United States on 7 January 1939 with his son Erik to attend the Fifth Washington Conference on Theoretical Physics, Bohr promised Frisch that he would not mention fission until the papers appeared in print, but during the Atlantic crossing on the SS Drottningholm , Bohr discussed the mechanism of fission with Leon Rosenfeld, and failed to inform him that the information was confidential. On arrival in New York City on 16 January, they were met by Fermi and his wife Laura Capon, and by John Wheeler, who had been a fellow at Bohr's institute in 1934–1935. As it happened, there was a meeting of Princeton University's Physics Journal Club that evening, and when Wheeler asked Rosenfeld if he had any news to report, Rosenfeld told them. [110]  An embarrassed Bohr fired off a note to Nature defending Meitner and Frisch's claim to the priority of the discovery. [111]  Hahn was annoyed that while Bohr mentioned his and Strassmann's work in the note, he cited only Meitner and Frisch. [112] \n News spread quickly of the new discovery, which was correctly seen as an entirely novel physical effect with great scientific—and potentially practical—possibilities. Isidor Isaac Rabi and Willis Lamb, two Columbia University physicists working at Princeton, heard the news and carried it back to Columbia. Rabi said he told Fermi; Fermi gave credit to Lamb. For Fermi, the news came as a profound embarrassment, as the transuranic elements that he had partly been awarded the Nobel Prize for discovering had not been transuranic elements at all, but fission products. He added a footnote to this effect to his Nobel Prize acceptance speech. Bohr soon thereafter went from Princeton to Columbia to see Fermi. Not finding Fermi in his office, Bohr went down to the cyclotron area and found Herbert L. Anderson. Bohr grabbed him by the shoulder and said: \"Young man, let me explain to you about something new and exciting in physics.\" [113] \n Further research  [  edit  ]  \nIt was clear to many scientists at Columbia that they should try to detect the energy released in the nuclear fission of uranium from neutron bombardment. On 25 January 1939, a Columbia University group conducted the first nuclear fission experiment in the United States, [114]  which was done in the basement of Pupin Hall. The experiment involved placing uranium oxide inside of an ionization chamber and irradiating it with neutrons, and measuring the energy thus released. The next day, the Fifth Washington Conference on Theoretical Physics began in Washington, D.C., under the joint auspices of The George Washington University and the Carnegie Institution of Washington. From there, the news on nuclear fission spread even further, which fostered many more experimental demonstrations. [115] \n Bohr and Wheeler overhauled the liquid drop model to explain the mechanism of nuclear fission, with conspicuous success. [116]  Their paper appeared in  Physical Review  on 1 September 1939, the day Germany invaded Poland, starting World War II in Europe. [117]  As the experimental physicists studied fission, they uncovered more puzzling results. George Placzek asked Bohr why uranium fissioned with both very fast and very slow neutrons. Walking to a meeting with Wheeler, Bohr had an insight that the fission at low energies was due to the uranium-235 isotope, while at high energies it was mainly due to the far more abundant uranium-238 isotope. [118]  This was based on Meitner's 1937 measurements of the neutron capture cross-sections. [119]  This would be experimentally verified in February 1940, after Alfred Nier was able to produce sufficient pure uranium-235 for John R. Dunning, Aristid von Grosse and Eugene T. Booth to test. [111] \n Other scientists resumed the search for the elusive element 93, which seemed to be straightforward, as they now knew it resulted from the 23-minute half-life. At the Radiation Laboratory in Berkeley, California, Emilio Segrè and Edwin McMillan used the cyclotron to create the isotope. They then detected a beta activity with a 2-day half-life, but it had rare-earth element chemical characteristics, and element 93 was supposed to have chemistry akin to rhenium. It was therefore overlooked as just another fission product. Another year passed before McMillan and Philip Abelson determined that the 2-day half-life element was that of the elusive element 93, which they named \"neptunium\". They paved the way for the discovery by Glenn Seaborg, Emilio Segrè and Joseph W. Kennedy of element 94, which they named \"plutonium\" in 1941. [120]   [121] \n Another avenue of research, spearheaded by Meitner, was to determine if other elements could fission after being irradiated with neutrons. It was soon determined that thorium and protactinium could. Measurements were also made of the amount of energy released. [20]  Hans von Halban, Frédéric Joliot-Curie and Lew Kowarski demonstrated that uranium bombarded by neutrons emitted more neutrons than it absorbed, suggesting the possibility of a nuclear chain reaction. [122]  Fermi and Anderson did so too a few weeks later. [123]   [124]  It was apparent to many scientists that, in theory at least, an extremely powerful energy source could be created, although most still considered an atomic bomb an impossibility. [125] \n Nobel Prize  [  edit  ]  \nBoth Hahn and Meitner had been nominated for the chemistry and the physics Nobel Prizes many times even before the discovery of nuclear fission for their work on radioactive isotopes and protactinium. Several more nominations followed for the discovery of fission between 1940 and 1943. [26]   [27]  Nobel Prize nominations were vetted by committees of five, one for each award. Although both Hahn and Meitner received nominations for physics, radioactivity and radioactive elements had traditionally been seen as the domain of chemistry, and so the Nobel Committee for Chemistry evaluated the nominations in 1944. [126] \n The committee received reports from Theodor Svedberg in 1941 and Arne Westgren  [sv] in 1942. These chemists were impressed by Hahn's work, but felt that the experimental work of Meitner and Frisch was not extraordinary. They did not understand why the physics community regarded their work as seminal. As for Strassmann, although his name was on the papers, there was a long-standing policy of conferring awards on the most senior scientist in a collaboration. In 1944 the Nobel Committee for Chemistry voted to recommend that Hahn alone be given the Nobel Prize in Chemistry for 1944. [126]  However, Germans had been forbidden to accept Nobel Prizes after the Nobel Peace Prize had been awarded to Carl von Ossietzky in 1936. [127]  The committee's recommendation was rejected by the Royal Swedish Academy of Sciences, which decided to defer the award for one year. [126] \n The war was over when the academy reconsidered the award in September 1945. The Nobel Committee for Chemistry had now become more cautious, as it was apparent that much research had been undertaken by the Manhattan Project in the United States in secret, and it suggested deferring the 1944 Nobel Prize in Chemistry for another year. The academy was swayed by Göran Liljestrand, who argued that it was important for the academy to assert its independence from the Allies of World War II, and award the Nobel Prize in Chemistry to a German, [128]  as it had done after World War I when it had awarded it to Fritz Haber. Hahn therefore became the sole recipient of the 1944 Nobel Prize in Chemistry \"for his discovery of the fission of heavy nuclei\". [129] \n \nMeitner wrote in a letter to her friend Birgit Broomé-Aminoff on 20 November 1945:  Surely Hahn fully deserved the Nobel Prize in chemistry. There is really no doubt about it. But I believe that Otto Robert Frisch and I contributed something not insignificant to the clarification of the process of uranium fission – how it originates and that it produces so much energy, and that was something very remote from Hahn. For this reason I found it a bit unjust that in the newspapers I was called a Mitarbeiterin [subordinate] of Hahn's in the same sense that Strassmann was. [130]   \nIn 1946, the Nobel Committee for Physics considered nominations for Meitner and Frisch received from Max von Laue, Niels Bohr, Oskar Klein, Egil Hylleraas and James Franck. Reports were written for the committee by Erik Hulthén, who held the chair of experimental physics at Stockholm University, in 1945 and 1946. Hulthén argued that theoretical physics should be considered award-worthy only if it inspired great experiments. The role of Meitner and Frisch in being the first to understand and explain fission was not understood. There may also have been personal factors: the chairman of the committee, Manne Siegbahn, disliked Meitner, and had a professional rivalry with Klein. [126]   [131]  Meitner and Frisch would continue to be nominated regularly for many years, but would never be awarded a Nobel Prize. [27]   [126]   [132] \n In history and memory  [  edit  ]  \nAt the end of the war in Europe, Hahn was taken into custody and incarcerated at Farm Hall with nine other senior scientists, all of whom except Max von Laue had been involved with the German nuclear weapons program, and all except Hahn and Paul Harteck were physicists. It was here that they heard the news of the atomic bombings of Hiroshima and Nagasaki. Unwilling to accept that they were years behind the Americans, and unaware that their conversations were being recorded, many of them said in conversations, that they had never wanted their nuclear weapons program to succeed in the first place. Hahn did not believe them. Hahn was still there when his Nobel Prize was announced in November 1945. The Farm Hall scientists would spend the rest of their lives attempting to rehabilitate the image of German science that had been tarnished by the Nazi period. [133]   [134]  Inconvenient details like the thousands of female slave labourers from Sachsenhausen concentration camp who mined uranium ore for their experiments were swept under the rug. [135] \n   Lise Meitner in 1946 with physicist Arthur H. Compton and actress Katharine Cornell  \nFor Hahn, this necessarily involved asserting his claim of the discovery of fission for himself, for chemistry, and for Germany. He used his Nobel Prize acceptance speech to assert this narrative, [133]   [134]  so he mentioned both Meitner's and Straßmann's involvements in his Nobel lecture. Hahn's message resonated strongly in Germany, where he was revered as the proverbial good German, a decent man who had been a staunch opponent of the Nazi regime, but had remained in Germany where he had pursued pure science. As president of the Max Planck Society from 1946 to 1960, he projected an image of German science as undiminished in brilliance and untainted by Nazism to an audience that wanted to believe it. [74]  After the Second World War, Hahn came out strongly against the use of nuclear energy for military purposes. He saw the application of his scientific discoveries to such ends as a misuse, or even a crime. Lawrence Badash wrote: \"His wartime recognition of the perversion of science for the construction of weapons and his postwar activity in planning the direction of his country's scientific endeavours now inclined him increasingly toward being a spokesman for social responsibility.\" [136] \n In contrast, in the immediate aftermath of the war Meitner and Frisch were hailed as the discoverers of fission in English-speaking countries. Japan was seen as a puppet state of Germany and the destruction of Hiroshima and Nagasaki as poetic justice for the persecution of the Jewish people. [137]   [138]  In January 1946, Meitner toured the United States, where she gave lectures and received honorary degrees. She attended a cocktail party for Lieutenant General Leslie Groves, the director of the Manhattan Project (who gave her sole credit for the discovery of fission in his 1962 memoirs), and was named Woman of the Year by the Women's National Press Club. At the reception for this award, she sat next to the President of the United States, Harry S. Truman. But Meitner did not enjoy public speaking, especially in English, nor did she relish the role of a celebrity, and she declined the offer of a visiting professorship at Wellesley College. [139]   [140]  Hahn nominated Meitner and Frisch for the Nobel Prize in Physics in 1948. [141]  He and Meitner remained close friends after the war. [142] \n   Plaque commemorating Hahn and Strassmann's discovery of fission in Berlin (unveiled in 1956) \nIn 1966, the United States Atomic Energy Commission jointly awarded the Enrico Fermi Award to Hahn, Strassmann and Meitner for their discovery of fission. The ceremony was held in the Hofburg palace in Vienna. [143]  It was the first time that the Enrico Fermi Prize had been awarded to non-Americans, and the first time it was presented to a woman. [144]  Meitner's diploma bore the words: \"For pioneering research in the naturally occurring radioactivities and extensive experimental studies leading to the discovery of fission\". [145]  Hahn's diploma was slightly different: \"For pioneering research in the naturally occurring radioactivities and extensive experimental studies culminating in the discovery of fission.\" [146]  Hahn and Strassmann were present, but Meitner was too ill to attend, so Frisch accepted the award on her behalf. [147] \n During combined celebrations in Germany of the 100th birthdays of Einstein, Hahn, Meitner and von Laue in 1978, Hahn's narrative of the discovery of fission began to crumble. Hahn and Meitner had died in 1968, but Strassmann was still alive, and he asserted the importance of his analytical chemistry and Meitner's physics in the discovery, and their role as more than just assistants. A detailed biography of Strassmann appeared in 1981, a year after his death, and a prize-winning one of Meitner for young adults in 1986. Scientists questioned the focus on chemistry, historians challenged the accepted narrative of the Nazi period, and feminists saw Meitner as yet another example of the Matilda effect, where a woman had been airbrushed from the pages of history. By 1990, Meitner had been restored to the narrative, although her role remained contested, particularly in Germany. [74] \n  Weizsäcker, a colleague of Hahn and Meitner during their time in Berlin, and a fellow inmate with Hahn in Farm Hall, strongly supported Hahn's role in the discovery of nuclear fission. [96]  He told an audience that had gathered for the ceremonial inclusion of a bust of Meitner in the Ehrensaal (Hall of Fame) at the  Deutsches Museum  in Munich on 4 July 1991 that neither Meitner nor physics had contributed to the discovery of fission, which, he declared, was \"a discovery of Hahn's and not of Lise Meitner's.\" [74] \n Notes  [  edit  ]  \n \n ^    a       b       \"The Nobel Prize in Physics 1938\". Nobel Media AB. Archived from the original on 22 May 2020. Retrieved 1 June 2020.   \n   ^    Yruma 2008, pp. 29–31.\n   ^    Rhodes 1986, pp. 41–42.\n   ^    Badash, Lawrence (9 June 1978). \"Radium, Radioactivity, and the Popularity of Scientific Discovery\". Proceedings of the American Philosophical Society. 122 (3): 145–154. ISSN 0003-049X. JSTOR 986549.   \n   ^     \"Marie Curie – Research Breakthroughs (1897–1904): X-rays and Uranium Rays\". American Institute of Physics. Archived from the original on 22 May 2020. Retrieved 28 May 2020.   \n   ^     \"Marie Curie – Research Breakthroughs (1897–1904): The Discovery of Polonium and Radium\". American Institute of Physics. Archived from the original on 22 May 2020. Retrieved 28 May 2020.   \n   ^     Rutherford, Ernest (1899). \"VIII. Uranium radiation and the electrical conduction produced by it\". The London, Edinburgh, and Dublin Philosophical Magazine and Journal of Science. Series 5. 47 (284): 109–163. doi:10.1080/14786449908621245. ISSN 1478-6435. Archived from the original on 14 April 2021. Retrieved 27 June 2020.   \n ^    a       b      Rhodes 1986, pp. 42–43.\n   ^     Rutherford, E.; Royds, T. (1909). \"XXI. The nature of the α particle from radioactive substances\". The London, Edinburgh, and Dublin Philosophical Magazine and Journal of Science. 98 (17): 281–286. doi:10.1080/14786440208636599. ISSN 1478-6435. Archived from the original on 7 May 2021. Retrieved 27 June 2020.   \n   ^     Rutherford, E.; Soddy, F. (1903). \"LX. Radioactive Change\". The London, Edinburgh, and Dublin Philosophical Magazine and Journal of Science. 5 (29): 576–591. doi:10.1080/14786440309462960. Archived from the original on 22 June 2021. Retrieved 27 June 2020.   \n   ^     Soddy, F. (4 December 1913). \"Intra-atomic Charge\". Nature. 92 (2301): 399–400. Bibcode:1913Natur..92..399S. doi:10.1038/092399c0. ISSN 0028-0836. S2CID 3965303. Archived from the original on 22 June 2021. Retrieved 27 June 2020.   \n   ^    Nagel, M.C (1982). \"Frederick Soddy: From Alchemy to Isotopes\". Journal of Chemical Education. 59 (9): 739–740. Bibcode:1982JChEd..59..739N. doi:10.1021/ed059p739. ISSN 0021-9584.   \n   ^    E. Rutherford (1911). \"The scattering of α and β particles by matter and the structure of the atom\" (PDF). Philosophical Magazine. 21 (4): 669–688. Bibcode:2012PMag...92..379R. doi:10.1080/14786435.2011.617037. S2CID 126189920. Archived (PDF) from the original on 28 January 2018. Retrieved 25 May 2020.   \n   ^    Bohr, Niels (1913). \"On the Constitution of Atoms and Molecules, Part I\" (PDF).  Philosophical Magazine . 26 (151): 1–24. Bibcode:1913PMag...26....1B. doi:10.1080/14786441308634955. Archived (PDF) from the original on 4 April 2019. Retrieved 28 May 2020.   \n   ^    Bohr, Niels (1913). \"On the Constitution of Atoms and Molecules, Part II Systems Containing Only a Single Nucleus\" (PDF).  Philosophical Magazine . 26 (153): 476–502. Bibcode:1913PMag...26..476B. doi:10.1080/14786441308634993. Archived (PDF) from the original on 15 December 2017. Retrieved 28 May 2020.   \n   ^    Bohr, Niels (1913). \"On the Constitution of Atoms and Molecules, Part III Systems containing several nuclei\". Philosophical Magazine. 26 (155): 857–875. Bibcode:1913PMag...26..857B. doi:10.1080/14786441308635031. Archived from the original on 22 June 2021. Retrieved 28 May 2020.   \n ^    a       b       c       d       e       Sime, Ruth Lewin (August 1986). \"The Discovery of Protactinium\". Journal of Chemical Education. 63 (8): 653–657. Bibcode:1986JChEd..63..653S. doi:10.1021/ed063p653. ISSN 0021-9584.   \n   ^     Fajans, Kasimir (January–March 1913). \"Die radioaktiven Umwandlungen und das periodische System der Elemente\" [Radioactive Transformations and the Periodic System of the Elements]. Berichte der Deutschen Chemischen Gesellschaft (in German). 46 (1): 422–439. doi:10.1002/cber.19130460162. ISSN 0365-9496. Archived from the original on 27 July 2020. Retrieved 27 June 2020.   \n   ^     Soddy, Frederick (1913). \"The Radio-Elements and the Periodic Law\". Chemical News. 107: 97–99. Archived from the original on 12 February 2020. Retrieved 30 May 2020.   \n ^    a       b       c      Yruma 2008, pp. 39–42.\n   ^    Sutton, Mike (5 November 2018). \"Hahn, Meitner and the discovery of nuclear fission\". Chemistry World. Royal Society of Chemistry. Archived from the original on 2 July 2020. Retrieved 3 July 2020.   \n   ^    Sime 1996, pp. 57–61.\n   ^    Hahn 1966, pp. 117–132.\n   ^    Meitner, Lise (1 June 1918). \"Die Muttersubstanz des Actiniums, Ein Neues Radioaktives Element von Langer Lebensdauer\". Zeitschrift für Elektrochemie und angewandte physikalische Chemie (in German). 24 (11–12): 169–173. doi:10.1002/bbpc.19180241107. S2CID 94448132.   \n   ^     Meitner, Lise (1 June 1918), \"Die Muttersubstanz des Actiniums, Ein Neues Radioaktives Element von Langer Lebensdauer\" [The Mother Substance of Actinium, a New Radioactive Element with a Long Lifespan], Zeitschrift für Elektrochemie und Angewandte Physikalische Chemie, 24 (11–12): 169–173, doi:10.1002/bbpc.19180241107, S2CID 94448132, archived from the original on 16 October 2020, retrieved 12 October 2020    \n ^    a       b       \"Nomination Database: Otto Hahn\". Nobel Media AB. April 2020. Archived from the original on 20 June 2020. Retrieved 9 June 2020.   \n ^    a       b       c       \"Nomination Database: Lise Meitner\". Nobel Media AB. April 2020. Archived from the original on 12 June 2020. Retrieved 9 June 2020.   \n   ^     \"Protactinium | Pa (Element)\". PubChem. Retrieved 18 June 2020.   \n   ^     Blackett, Patrick Maynard Stewart (2 February 1925). \"The Ejection of Protons From Nitrogen Nuclei, Photographed by the Wilson Method\". Proceedings of the Royal Society A: Mathematical, Physical and Engineering Sciences. 107 (742): 349–360. Bibcode:1925RSPSA.107..349B. doi: 10.1098/rspa.1925.0029 .   \n   ^     Cockcroft, J. D.; Walton, E. T. S. (1 June 1932). \"Experiments with High Velocity Positive Ions. (I) Further Developments in the Method of Obtaining High Velocity Positive Ions\". Proceedings of the Royal Society of London A: Mathematical, Physical and Engineering Sciences. 136 (830): 619–630. Bibcode:1932RSPSA.136..619C. doi: 10.1098/rspa.1932.0107 . ISSN 1364-5021.   \n   ^     Cockcroft, J. D.; Walton, E. T. S. (1 July 1932). \"Experiments with High Velocity Positive Ions. (II) The Disintegration of Elements by High Velocity Protons\". Proceedings of the Royal Society of London A: Mathematical, Physical and Engineering Sciences. 137 (831): 229–242. Bibcode:1932RSPSA.137..229C. doi: 10.1098/rspa.1932.0133 . ISSN 1364-5021.   \n   ^    Poole, Mike; Dainton, John; Chattopadhyay, Swapan (20 November 2007). \"Cockcroft's subatomic legacy: splitting the atom\". CERN Courier. Archived from the original on 11 June 2020. Retrieved 7 August 2020.   \n   ^    Rhodes 1986, pp. 39, 160–167, 793.\n   ^   Chadwick announced his initial findings in: J. Chadwick (1932). \"Possible Existence of a Neutron\" (PDF). Nature. 129 (3252): 312. Bibcode:1932Natur.129Q.312C. doi: 10.1038/129312a0 . ISSN 0028-0836. S2CID 4076465. Archived (PDF) from the original on 27 August 2018. Retrieved 25 May 2020.   Subsequently, he communicated his findings in more detail in: Chadwick, J. (1932). \"The existence of a neutron\". Proceedings of the Royal Society A. 136 (830): 692–708. Bibcode:1932RSPSA.136..692C. doi: 10.1098/rspa.1932.0112 . Archived from the original on 18 December 2017. Retrieved 25 May 2020.  ; and Chadwick, J. (1933). \"The Bakerian Lecture: The Neutron\". Proceedings of the Royal Society A. 142 (846): 1–25. Bibcode:1933RSPSA.142....1C. doi: 10.1098/rspa.1933.0152 .   \n   ^    Rhodes 1986, pp. 200–201.\n   ^    Sime 1996, pp. 161–162.\n   ^     Curie, Irene; Joliot, Frédéric (15 January 1934). \"Un nouveau type de radioactivité\" [A New Type of Radioactivity]. Comptes rendus des séances de l'Académie des Sciences (in French). 198 (3): 254–256.   \n ^    a       b      Fergusson, Jack E. (July 2011). \"The History of the Discovery of Nuclear Fission\". Foundations of Chemistry. 13 (2): 145–166. doi:10.1007/s10698-011-9112-2. ISSN 1386-4238. S2CID 93361285.   \n ^    a       b      Rhodes 1986, pp. 210–211.\n ^    a       b      Sime 1996, pp. 162–163.\n   ^    Guerra, Francesco; Robotti, Nadia (December 2009). \"Enrico Fermi's Discovery of Neutron-Induced Artificial Radioactivity: The Influence of His Theory of Beta Decay\". Physics in Perspective. 11 (4): 379–404. Bibcode:2009PhP....11..379G. doi:10.1007/s00016-008-0415-1. S2CID 120707438.   \n   ^     Fermi, E.; Amaldi, E.; D'Agostino, O.; Rasetti, F.; Segrè, E. (1934). \"Artificial Radioactivity Produced by Neutron Bombardment\". Proceedings of the Royal Society A: Mathematical, Physical and Engineering Sciences. 146 (857): 483. Bibcode:1934RSPSA.146..483F. doi: 10.1098/rspa.1934.0168 .   \n   ^    Frisch 1979, pp. 88–89.\n ^    a       b       c       d       e       f      Segrè, Emilio G. (July 1989). \"Discovery of Nuclear Fission\". Physics Today. 42 (7): 38–43. Bibcode:1989PhT....42g..38S. doi:10.1063/1.881174.   \n   ^    Sime 1996, p. 164.\n ^    a       b       c       Fermi, E. (6 June 1934). \"Possible Production of Elements of Atomic Number Higher than 92\". Nature. 133 (3372): 898–899. Bibcode:1934Natur.133..898F. doi: 10.1038/133898a0 . ISSN 0028-0836. S2CID 8289903.   \n   ^    Yruma 2008, pp. 46–47.\n   ^    Amaldi 2001, pp. 153–156.\n   ^    Sime 1996, p. 166.\n   ^    Meitner, L. (November 1934). \"Über die Umwandlung der Elemente durch Neutronen\" [On the Transformation of Elements by Neutrons]. Naturwissenschaften (in German). 22 (45): 759. Bibcode:1934NW.....22..759M. doi:10.1007/BF01498223. ISSN 0028-1042. S2CID 12599573.   \n   ^    Rhodes 1986, pp. 217–219.\n   ^     Gamow, George (1930). \"Mass Defect Curve and Nuclear Constitution\".  Proceedings of the Royal Society A . 126 (803): 632–644. Bibcode:1930RSPSA.126..632G. doi: 10.1098/rspa.1930.0032 . JSTOR 95297.   \n   ^    Choksi, Rustum; Muratov, Cyrill; Topaloglu, Ihsan (December 2017). \"An Old Problem Resurfaces Nonlocally: Gamow's Liquid Drops Inspire Today's Research and Applications\". Notices of the American Mathematical Society. 64 (11): 1275–1283. doi: 10.1090/noti1598 .   \n   ^     von Weizsäcker, C. F. (1935). \"Zur Theorie der Kernmassen\" [About the Theory of Nuclear Masses]. Zeitschrift für Physik (in German). 96 (7–8): 431–458. Bibcode:1935ZPhy...96..431W. doi:10.1007/BF01337700. S2CID 118231854.   \n   ^     Bohr, N. (29 February 1936). \"Neutron Capture and Nuclear Constitution\". Nature. 137 (3461): 344–348. Bibcode:1936Natur.137..344B. doi: 10.1038/137344a0 . ISSN 0028-0836. S2CID 4117020.   \n   ^    Pearson, Michael (June 2015). \"On the belated discovery of fission\". Physics Today. 68 (6): 40–45. Bibcode:2015PhT....68f..40P. doi: 10.1063/PT.3.2817 .   \n   ^     Noddack, Ida (15 September 1934). \"Über das Element 93\" [On Element 93]. Zeitschrift für Angewandte Chemie. 47 (37). Translated by Graetzer, H. G.: 653–655. Bibcode:1934AngCh..47..653N. doi:10.1002/ange.19340473707. ISSN 1433-7851. Archived from the original on 10 June 2020. Retrieved 2 June 2020.   \n ^    a       b      Hook 2002, pp. 139–141.\n   ^    Libby 1979, p. 43.\n   ^    Hook 2002, pp. 130–132.\n   ^     Sime, Ruth Lewin (May 1989). \"Lise Meitner and the Discovery of Fission\". Journal of Chemical Education. 66 (5): 373–376. Bibcode:1989JChEd..66..373S. doi: 10.1021/ed066p373 . ISSN 0021-9584.   \n   ^    Sime 1996, p. 368.\n   ^     \"Ehrung der Physikerin Lise Meitner Aus dem Otto-Hahn-Bau wird der Hahn-Meitner-Bau\" [Honouring Physicist Lise Meitner as the Otto Hahn Building Becomes the Hahn-Meitner Building] (in German). Free University of Berlin. 28 October 2010. Archived from the original on 3 August 2020. Retrieved 10 June 2020.   \n   ^     v. Grosse, A.; Agruss, M. (1 August 1934). \"The Chemistry of Element 93 and Fermi's Discovery\". Physical Review. 46 (3): 241. Bibcode:1934PhRv...46..241G. doi:10.1103/PhysRev.46.241. ISSN 0031-899X.   \n   ^     v. Grosse, A.; Agruss, M. (1 March 1935). \"The Identity of Fermi's Reactions of Element 93 with Element 91\". Journal of the American Chemical Society. 57 (3): 438–439. doi:10.1021/ja01306a015. ISSN 0002-7863.   \n   ^    Sime 1996, pp. 164–165.\n   ^    Hahn 1966, pp. 140–141.\n   ^     Friedlander, Gerhart; Herrmann, Günter (April 1981). \"Fritz Strassmann\". Physics Today. 34 (4): 84–86. Bibcode:1981PhT....34d..84F. doi:10.1063/1.2914536. ISSN 0031-9228.   \n ^    a       b      Sime 1996, pp. 156–157, 169.\n ^    a       b      Sime 1996, pp. 138–139.\n   ^    Sime 1996, p. 150.\n   ^     \"Originalgeräte zur Entdeckung der Kernspaltung, \"Hahn-Meitner-Straßmann-Tisch\" \".   \n   ^     \"Entdeckung der Kernspaltung 1938, Versuchsaufbau, Deutsches Museum München | Faszination Museum\".  YouTube .   \n ^    a       b       c       d       Sime, Ruth Lewin (15 June 2010). \"An Inconvenient History: the Nuclear-Fission Display in the Deutsches Museum\". Physics in Perspective. 12 (2): 190–218. Bibcode:2010PhP....12..190S. doi:10.1007/s00016-009-0013-x. ISSN 1422-6944. S2CID 120584702.   \n   ^    Sime 1996, p. 167.\n   ^    Sime 1996, p. 169.\n   ^     O., Hahn; L., Meitner (11 January 1935). \"Uber die kunstliche Umwandlung des Urans durch Neutronen\" [Concerning the Induced Transmutations of Uranium by Neutrons]. Naturwissenschaften (in German). 23 (2): 37–38. Bibcode:1935NW.....23...37H. doi:10.1007/BF01495005. ISSN 0028-1042. S2CID 36819610.   \n ^    a       b      Sime 1996, pp. 170–172.\n ^    a       b       L., Meitner; O., Hahn; Strassmann, F. (May 1937). \"Über die Umwandlungsreihen des Urans, die durch Neutronenbestrahlung erzeugt werden\" [On the Series of Transformations of Uranium that are Generated by Neutron Radiation]. Zeitschrift für Physik (in German). 106 (3–4): 249–270. Bibcode:1937ZPhy..106..249M. doi:10.1007/BF01340321. ISSN 0939-7922. S2CID 122830315.   \n ^    a       b       O., Hahn; L., Meitner; Strassmann, F. (9 June 1937). \"Über die Trans-Urane und ihr chemisches Verhalten\" [On the Transuranes and their Chemical Behaviour]. Berichte der Deutschen Chemischen Gesellschaft. 70 (6): 1374–1392. doi:10.1002/cber.19370700634. ISSN 0365-9496.   \n   ^    Sime 1996, pp. 174–177.\n   ^    Sime 1996, p. 177.\n   ^    Sime 1996, p. 179.\n   ^    Sime 1996, pp. 180–181.\n   ^     Curie, Irene; Savitch, P. (October 1937). \"Sur les radioéléments formés dans l'uranium irradié par les neutrons\". Journal de Physique et le Radium (in French). 8 (10): 385–387. doi:10.1051/jphysrad:01937008010038500. S2CID 98098893.   \n   ^    Sime 1996, pp. 182–183.\n ^    a       b       Curie, Irene; Savitch, P. (September 1938). \"Sur les radioéléments formés dans l'uranium irradié par les neutrons. II\". Journal de Physique et le Radium. 9 (9): 355–359. doi:10.1051/jphysrad:0193800909035500. S2CID 94056868.   \n   ^    Sime 1996, pp. 184–185.\n   ^    Sime 1996, pp. 189–190.\n   ^    Sime 1996, pp. 200–207.\n   ^    Sime 1996, pp. 221–224.\n   ^     O., Hahn; Strassmann, F. (18 November 1938). \"Über die Entstehung von Radiumisotopen aus Uran durch Bestrahlen mit schnellen und verlangsamten Neutronen\" [Concerning the Creation of Radium isotopes from Uranium by Irradiation with Fast and Slow Neutrons]. Naturwissenschaften (in German). 26 (46): 755–756. Bibcode:1938NW.....26..755H. doi:10.1007/BF01774197. ISSN 0028-1042. S2CID 20406901.   \n   ^    Sime 1996, pp. 227–230.\n   ^    Sime 1996, pp. 233–234.\n   ^     \"The Discovery of Nuclear Fission\". Max Planck Institute. Retrieved 31 July 2021.   \n ^    a       b       von Weizsacker, Carl Friedrich v. Weizsacker (September 1996). \"Hahn´s Nobel was well deserved\" (PDF). Nature. 383 (6598): 294. Bibcode:1996Natur.383..294O. doi:10.1038/383294b0. ISSN 0028-0836. S2CID 4276985 . Retrieved 31 July 2021.   \n   ^     O., Hahn; Strassmann, F. (6 January 1939). \"Über den Nachweis und das Verhalten der bei der Bestrahlung des Urans mittels Neutronen entstehenden Erdalkalimetalle\" [Concerning the Existence of Alkaline Earth Metals Resulting from Neutron Irradiation of Uranium]. Naturwissenschaften (in German). 27 (1): 11–15. Bibcode:1939NW.....27...11H. doi:10.1007/BF01488241. ISSN 0028-1042. S2CID 5920336.   \n   ^    Frisch 1979, pp. 113–114.\n   ^    Sime 1996, pp. 235–239.\n   ^    Sime 1996, p. 235.\n ^    a       b      Frisch 1979, pp. 115–116.\n   ^    Sime 1996, p. 243.\n   ^    Frisch 1979, p. 116.\n ^    a       b      Sime 1996, p. 246.\n   ^    Sime 1996, pp. 239, 456.\n   ^    Rhodes 1986, p. 263.\n   ^     Meitner, L.; Frisch, O. R. (1939). \"Disintegration of Uranium by Neutrons: a New Type of Nuclear Reaction\". Nature. 143 (3615): 239. Bibcode:1939Natur.143..239M. doi:10.1038/143239a0. ISSN 0028-0836. S2CID 4113262. Archived from the original on 28 April 2019. Retrieved 25 May 2020.   \n   ^     Frisch, O. R. (1939). \"Physical Evidence for the Division of Heavy Nuclei under Neutron Bombardment\". Nature. 143 (3616): 276. Bibcode:1939Natur.143..276F. doi: 10.1038/143276a0 . ISSN 0028-0836. S2CID 4076376.   \n   ^    Hahn, O.; Strassmann, F. (February 1939). \"Nachweis der Entstehung aktiver Bariumisotope aus Uran und Thorium durch Neutronenbestrahlung; Nachweis weiterer aktiver Bruchstücke bei der Uranspaltung\". Naturwissenschaften. 27 (6): 89–95. Bibcode:1939NW.....27...89H. doi:10.1007/BF01488988. S2CID 33512939.   \n   ^     Stuewer, Roger H. (October 1985). \"Bringing the News of Fission to America\". Physics Today. 38 (10): 48–56. Bibcode:1985PhT....38j..48S. doi:10.1063/1.881016. ISSN 0031-9228.   \n ^    a       b      Sime 1996, pp. 260–261.\n   ^    Sime 1996, p. 263.\n   ^    Rhodes 1986, pp. 267–268.\n   ^    H. L. Anderson; E. T. Booth; J. R. Dunning; E. Fermi; G. N. Glasoe; F. G. Slack (1939). \"The Fission of Uranium\". Physical Review. 55 (5): 511. Bibcode:1939PhRv...55..511A. doi:10.1103/PhysRev.55.511.2. ISSN 0031-899X.   \n   ^    Rhodes 1986, pp. 267–270.\n   ^     Bohr, Niels; Wheeler, John Archibald (September 1939). \"The Mechanism of Nuclear Fission\". Physical Review. 56 (5): 426–450. Bibcode:1939PhRv...56..426B. doi: 10.1103/PhysRev.56.426 . ISSN 0031-899X.   \n   ^    Wheeler &amp; Ford 1998, p. 31.\n   ^    Wheeler &amp; Ford 1998, pp. 27–28.\n   ^    Sime 1996, p. 258.\n   ^     Sime, R. (March 2000). \"The Search for Transuranium Elements and the Discovery of Nuclear Fission\". Physics in Perspective. 2 (1): 48–62. Bibcode:2000PhP.....2...48S. doi:10.1007/s000160050036. ISSN 1422-6944. S2CID 117751813.   \n   ^    Rhodes 1986, pp. 353–355.\n   ^     Von Halban, H.; Joliot, F.; Kowarski, L. (22 April 1939). \"Number of Neutrons Liberated in the Nuclear Fission of Uranium\". Nature. 143 (3625): 680. Bibcode:1939Natur.143..680V. doi: 10.1038/143680a0 . ISSN 0028-0836. S2CID 4089039.   \n   ^     Anderson, H.; Fermi, E.; Hanstein, H. (16 March 1939). \"Production of Neutrons in Uranium Bombarded by Neutrons\". Physical Review. 55 (8): 797–798. Bibcode:1939PhRv...55..797A. doi:10.1103/PhysRev.55.797.2. ISSN 0031-899X.   \n   ^    Anderson, H.L. (April 1973). \"Early Days of Chain Reaction\". Bulletin of the Atomic Scientists. 29 (4): 8–12. Bibcode:1973BuAtS..29d...8A. doi:10.1080/00963402.1973.11455466. ISSN 1938-3282. Archived from the original on 8 June 2020. Retrieved 8 June 2020.   \n   ^    Clark 1961, pp. 25–29.\n ^    a       b       c       d       e      Crawford, Elisabeth; Sime, Ruth Lewin; Walker, Mark (1997). \"A Nobel Tale of Postwar Injustice\". Physics Today. 50 (9): 26–32. Bibcode:1997PhT....50i..26C. doi:10.1063/1.881933. ISSN 0031-9228.   \n   ^    Sime 1996, pp. 158, 232.\n   ^    Yruma 2008, p. 138.\n   ^     \"The Nobel Prize in Chemistry 1944\". Nobel Foundation. Archived from the original on 26 December 2018. Retrieved 6 October 2008.   \n   ^    Sime 1996, pp. 326–327.\n   ^    Yruma 2008, p. 73.\n   ^     \"Nomination Database: Otto Robert Frisch\". Nobel Media AB. 9 June 2020. Archived from the original on 9 June 2020. Retrieved 9 June 2020.   \n ^    a       b       Sime, Ruth Lewin (March 2006). \"The Politics of Memory: Otto Hahn and the Third Reich\". Physics in Perspective. 8 (1): 3–51. Bibcode:2006PhP.....8....3S. doi:10.1007/s00016-004-0248-5. ISSN 1422-6944. S2CID 119479637.   \n ^    a       b      Yruma 2008, pp. 132–137.\n   ^    Bernstein 2001, p. 122.\n   ^    Badash 1983, p. 176.\n   ^    Yruma 2008, pp. 150–154, 160.\n   ^    Hill 2003, pp. 120–123.\n   ^    Groves 1962, p. 5.\n   ^    Yruma 2008, pp. 161–164.\n   ^     \"Lise Meitner\" (in German). DPMA. Retrieved 13 August 2023.   \n   ^     \"Meitner and Hahn\". The Engines of Our Ingenuity. Retrieved 13 August 2023.   \n   ^     \"Europeans Receive Fermi Prize For Nuclear Fission Research\". The New York Times. 24 September 1966. Archived from the original on 10 June 2020. Retrieved 10 June 2020.   \n   ^    Hahn 1966, p. 183.\n   ^     \"Fermi Lise Meitner, 1966\". U.S. DOE Office of Science. 28 December 2010. Archived from the original on 12 July 2020. Retrieved 12 July 2020.   \n   ^     \"Fermi Otto Hahn, 1966\". U.S. DOE Office of Science. 28 December 2010. Archived from the original on 3 August 2020. Retrieved 12 July 2020.   \n   ^    Sime 1996, pp. 379–380.\n \n References  [  edit  ]  \n   Amaldi, Ugo (2001). \"Nuclear Physics from the Nineteen Thirties to the Present Day\". In Bernardini, C.; Bonolis, Luisa (eds.). Enrico Fermi: His Work and Legacy. Bologna: Società Italiana di Fisica: Springer. pp. 151–176. ISBN  978-88-7438-015-2 . OCLC 56686431.   \n Badash, Lawrence (1983). \"Otto Hahn, Science, and Social Responsibility\". In Shea, William R. (ed.). Otto Hahn and the Rise of Nuclear Physics. The University of Western Ontario Series in the Philosophy of Science. Volume 22. Dordrecht / Boston / Lancaster: D. Reidel Publishing Company. pp. 167–180. ISBN  90-277-1584-X . OCLC 797094010.   \n  Bernstein, Jeremy (2001).   Hitler's Uranium Club: The Secret Recordings at Farm Hall   (2nd ed.). New York: Springer-Verlag. ISBN  978-0-387-95089-1 . OCLC 7324621011.   \n  Clark, Ronald W. (1961). The Birth of the Bomb: Britain's Part in the Weapon that Changed the World. London: Phoenix House. OCLC 824335.   \n  Frisch, Otto (1979). What Little I Remember. Cambridge: Cambridge University Press. ISBN  978-0-521-40583-6 . OCLC 861058137.   \n  Groves, Leslie (1962).   Now It Can Be Told: The Story of the Manhattan Project  . New York: Harper. ISBN  978-0-306-70738-4 . OCLC 537684.   \n  Hahn, Otto (1966). Otto Hahn: A Scientific Autobiography. Translated by Ley, Willy. New York: Charles Scribner's Sons. OCLC 937577181.   \n Hill, Richard F. (2003). Hitler Attacks Pearl Harbor: Why the United States Declared War on Germany. Boulder, Colorado: Lynne Rienner Publishers. ISBN  978-1-58826-126-7 . OCLC 471740037.   \n Hook, Ernest B. (2002). \"Interdisciplinary Dissonance and Prematurity: Ida Noddack's Suggestion of Nuclear Fission\". In Hook, Ernest B. (ed.). Prematurity in Scientific Discovery: On Resistance and Neglect. Berkeley and Los Angeles: University of California Press. pp. 124–148. ISBN  978-0-520-23106-1 . OCLC 883986381.   \n  Libby, Leona Marshall (1979).   The Uranium People  . New York: Crane, Russak. ISBN  978-0-8448-1300-4 . OCLC 4665032.   \n  Rhodes, Richard (1986).  The Making of the Atomic Bomb . New York: Simon and Schuster. ISBN  978-0-671-65719-2 . OCLC 224864936.   \n  Sime, Ruth Lewin (1996).  Lise Meitner: A Life in Physics . Berkeley and Los Angeles: University of California Press. ISBN  978-0-520-08906-8 . OCLC 32893857.   \n  Wheeler, John Archibald; Ford, Kenneth (1998).  Geons, Black Holes, and Quantum Foam: A Life in Physics . New York: W.W. Norton &amp; Co. ISBN  978-0-393-04642-7 . OCLC 1014741658.   \n Yruma, Jeris Stueland (November 2008). How Experiments Are Remembered: The Discovery of Nuclear Fission, 1938–1968 (PhD thesis). Princeton, New Jersey: Princeton University. OCLC 297148928.    \n Further reading  [  edit  ]  \n  Graetzer, Hans D.; Anderson, David L. (1971). The Discovery of Nuclear Fission: A Documentary History. New York: Van Nostrand-Reinhold. OCLC 1130319295."
    },
    {
      "id": "te5chsiw",
      "name": "Discovery of Nuclear Fission",
      "type": "WebPage",
      "description": "",
      "createdAt": "2024-12-10T05:19:45.204Z",
      "updatedAt": "2024-12-10T05:19:45.204Z",
      "url": "http://nuclearplanet.com/Discovery%20of%20Nuclear%20Fission.html",
      "content": "In the 1890s Henri Becquerel\n(pictured at left) was investigating phosphorescent minerals, those which after\nexposure to light would glow in the dark. He\nwrapped\nphotographic plates in black paper and tried placing various materials against\nthe wrapped plates. Nothing happened until one day in 1896 when he tested\nuranium minerals and their salts. These caused strong darkening of the wrapped\nphotographic plate, the first indication of the existence of a new form of\nradiation that could pass through paper and darken the photographic plate.\nBecquerel had\ndiscovered\nradioactivity. \n \nRadioactivity\ncan occur naturally, or, as learned through many investigations during the first\nhalf of the 20th Century, radioactive isotopes can be produced\nartificially by bombarding a target nucleus with a sub-atomic-size\nparticle,\na process called transmutation. Whether its the parent or the target nucleus\nwhich changes into a daughter, the change is relatively small; the daughter has\na mass only a small amount different from the parent or target. Then suddenly,\nlate in 1938, Otto Hahn (pictured at right with Lisa Meitner) and Fritz\nStrassmann (pictured at left) discovered a fundamentally new and unexpected\nexception. After irradiating uranium with neutrons, they were surprised to\ndetect barium, an element only about half of the mass of uranium. The conclusion\nwas inescapable; they had split the uranium atom into two parts. They had\ndiscovered nuclear fission -- the splitting of the atom. \n \nTwo physical properties of nuclear fission are\nparticularly exciting and important; splitting the uranium nucleus with a\nneutron\nreleases energy and a few additional neutrons. Almost immediately, Siegfried\nFlügge and Leo Szilard,\nindependently, realized that those two properties meant the possibility of a\nnuclear chain reaction. A nuclear\nchain reaction, if it could be made to occur very quickly, meant the possibility\nof a new weapon of war, the atom bomb. A slow, controlled chain reaction might\nbe used to generate electric power or to produce fissionable material for atom\nbombs. As the clouds of World War II darkened over Europe and the rest of the\nworld, scientists focused attention on learning what was need to design and\nmanufacture atom bombs. Enrico Fermi (pictured at right) built the first\nman-made nuclear fission reactor under the stands of Stagg Field at the\nUniversity of Chicago, which became operational on December 2, 1942. At the\ntime, Fermi and everyone else thought that was the first self-sustaining nuclear\nchain reaction, but they were wrong; Mother Nature had beat them to the punch.\nInterestingly, just months after the discovery of nuclear fission, Siegfried\nFlügge speculated on the possibility of nuclear explosions in\nuranium deposits. But, as you will see by perusing this website, there is much\nmore to the story of natural nuclear fission. \nNuclear Fission Resources\nConcerning the basics of nuclear fission --\nthis is a short list of some of the best links, selected by the education\ncommittee of the Canadian Nuclear Society.\nThe Virtual Nuclear Tourist !\nhas some fission basics (including more links) at\nhttp://www.nucleartourist.com/basics/basic.htm\nThe US Nuclear Energy Institute has\na web site called Science Club - Nuclear World at\nhttp://www.nei.org/scienceclub/nuclearworld.html\n...specifically, their \"Splitting the Atom\" page (with animation) is\nat \nhttp://www.nei.org/scienceclub/nuclearworld/nw_splittingatom.html\nAnother one of the better web sites is\n\"What is Uranium? How does it work?\" - from the UIC, at\nhttp://www.uic.com.au/uran.htm \nand a similar one at the World\nNuclear Association : \nhttp://www.world-nuclear.org/education/phys.htm\nThe ABCs of Nuclear Science\n(educational site from Lawrence Livermore National Laboratory) is at\nhttp://www.lbl.gov/abc/index.html\n....the part about fission is at\nhttp://www.lbl.gov/abc/Basic.html#Fission \nOur own AECL has a nice fission\nanimation at \nhttp://www.aecl.ca/index.asp?menuid=57&amp;miid=248&amp;layid=3&amp;csid=191\n....and AECL's Kid's Zone has another\nfission animation (about half-way down the page) at\nhttp://www.aecl.ca/kidszone/atomicenergy/nuclear/ \nThe Particle Adventure (another,\nmore general, educational site from Lawrence Livermore National Laboratory) is\nat\nhttp://particleadventure.org/ \nNatural Radioactive Decay animation is at\nhttp://www.mines.utah.edu/~ggapps/radiation/radiation.html \nVirtual Radiation Museum is at\nhttp://www.medphysics.wisc.edu/~vrm/VRMHOME.HTM \n Return to Home Page NuclearPlanet.com"
    },
    {
      "id": "n137oy9z",
      "name": "The Discovery of Nuclear Fission",
      "type": "WebPage",
      "description": "",
      "createdAt": "2024-12-10T05:19:45.204Z",
      "updatedAt": "2024-12-10T05:19:45.204Z",
      "url": "https://www.mpic.de/4469988/die-entdeckung-der-kernspaltung",
      "content": "Station 2 \nNuclear fission was discovered at the Kaiser Wilhelm Institute for Chemistry in December 1938. While bombarding uranium with neutrons, Otto Hahn and his colleague Fritz Straßmann discovered that fission products such as barium were also created in the process. In January 1939, Lise Meitner and her nephew Otto Frisch provided the explanation. As an Austrian Jew, Meitner had emigrated from Germany in the summer of 1938, but she continued to correspond with Hahn from her exile in Sweden. Experiments by Enrico Fermi, notably the irradiation of uranium with neutrons in 1934, set the stage. Over the course of many years of work, Hahn, Meitner and Straßmann tried to explain the processes they observed. They hypothesized that elements heavier than uranium – transuranium elements – were formed during bombardment. On 19 December 1938, they arrived at an unexpected conclusion: Hahn and Straßmann showed, with the help of special chemical separation and analytical methods, that the reaction products observed were radioactive barium isotopes. Evidently, during the experiments the atomic nuclei ‘burst’, as Hahn so famously put it. This was something the chemists were unable to explain theoretically – all the more so given that this ‘bursting’ was at odds with all previous experience. Meitner and Frisch realized that the uranium nucleus can be pictured as an electrically charged drop of liquid in accordance with the previously formulated drop model. Capturing an extra neutron caused the nucleus to oscillate so much that it split into two fragments of roughly equal size and releasing a huge amount of energy in the process. Frisch called the previously unknown nuclear reaction ‘nuclear fission’, which quickly caught on internationally Notes on nuclear fission - the second Nobel Prize   Exhibit 2: Otto Hahn's diary \nThe chemist Otto Hahn, a student of Ernst Rutherford, had come to Berlin in 1906 and found a position at the university institute of Emil Fischer. Fischer also arranged for him to become head of the Radioactivity Department at the newly established Kaiser Wilhelm Institute for Chemistry. In 1919, a division took place: the Radiophysics Sub-department was now headed by Lise Meitner, while Otto Hahn ran the Radiochemistry Sub-department – they continued to be referred to as the Hahn/Meitner Department. In 1928, Hahn was appointed director of the Institute, a position he held until 1946. He documented his work and private appointments in notebooks. On the day of the discovery of nuclear fission, December 19, 1938, he recorded the following words:    19 Montag Bosch wegen Wohnung!La-Ac-Fraktionen!Hörlein\nHe was probably referring to Carl Bosch, then president of the KWS, and Heinrich Hörlein, then treasurer of the Institute.  Hahn and Straßmann were well aware of the chemical significance of their findings, as they submitted their results for publication on December 22. They were published in the journal “Die Naturwissenschaften” on January 6, 1939. Meitner and Frisch provided the physical explanation in a manuscript to “Nature” in mid-January 1939, which was published on February 11, 1939.   The publications prompted an extraordinary response from the scientific community, as nuclear fission opened up a new source of energy on a scale previously unknown – nuclear energy."
    },
    {
      "id": "n1m0tjgk",
      "name": "The Discovery of Fission, 1938-1939",
      "type": "WebPage",
      "description": "",
      "createdAt": "2024-12-10T05:19:45.204Z",
      "updatedAt": "2024-12-10T05:19:45.204Z",
      "url": "https://www.osti.gov/opennet/manhattan-project-history/Events/1890s-1939/discovery_fission.htm",
      "content": "THE DISCOVERY OF FISSION    Berlin, Germany (1938-1939)  \nEvents &gt;\nAtomic Discoveries, 1890s-1939\nA Miniature Solar System, 1890s-1919\nExploring the Atom, 1919-1932\nAtomic Bombardment, 1932-1938\nThe Discovery of Fission, 1938-1939\nFission Comes to America, 1939\nThe English word \"atom\" derives from the Greek word\n\"atomon\" (\"ατομον\"), which means \"that which cannot be divided.\" In\n1938, the scientific community proved the Greek\nphilosophers wrong by dividing the atom.\n  Fission, the basis of the atomic bomb,\nwas discovered in Nazi Germany less than a year before the\nbeginning of the Second World War. It was December\n1938 when the radiochemists Otto Hahn (above, with Lise\nMeitner) and Fritz Strassmann, while bombarding elements\nwith neutrons in their Berlin laboratory,\nmade their unexpected discovery. They found that while the\nnuclei of most elements changed somewhat during neutron\nbombardment, uranium nuclei changed greatly and broke into\ntwo roughly equal pieces. They split and became not\nthe new transuranic elements that some thought\nEnrico Fermi had discovered but\nradioactive barium isotopes (barium has the atomic number\n56) and other fragments of the uranium itself. The\nsubstances Fermi had created in his experiments, that is,\ndid more than resemble lighter elements -- they\nwere lighter elements. The products of the\nHahn-Strassmann experiment weighed less than that of the\noriginal uranium nucleus, and herein lay the primary\nsignificance of their findings. It folIowed from\nAlbert Einstein's\nE=mc2  equation that the loss\nof mass resulting from the splitting process must have\nbeen converted into energy in the form of kinetic energy\nthat could in turn be converted into heat.\nCalculations made by Hahn's former colleague, Lise\nMeitner (above, with Otto Hahn), a refugee from Nazism\nthen staying in Sweden, and her nephew, Otto Frisch, led\nto the conclusion that so much energy had been released\nthat a previously undiscovered kind of process was at\nwork. Frisch, borrowing the term for cell division\nin biology -- binary fission -- named the process\n\"fission.\" Fermi had produced fission in 1934; he\nhad just not recognized it.\nIt soon became clear that the process of fission\ndiscovered by Hahn and Strassmann had another important\ncharacteristic besides the immediate release of enormous\namounts of energy. This was the emission of\nneutrons. The energy released when fission occurred\nin uranium caused several neutrons to \"boil off\" the two\nmain fragments as they flew apart. Given the right\nset of circumstances, perhaps these secondary neutrons\nmight collide with other atoms and release more neutrons,\nin turn smashing into other atoms and, at the same time,\ncontinuously emitting energy. Beginning with a\nsingle uranium nucleus, fission could not only produce\nsubstantial amounts of energy but could also lead to a\nreaction creating ever-increasing amounts of energy.\nThe possibility of such a \"chain reaction\" (left) completely altered the prospects for releasing\nthe energy stored in the nucleus. A controlled\nself-sustaining reaction could make it possible to\ngenerate a large amount of energy for heat and power,\nwhile an unchecked reaction could create an explosion of\nhuge force.\nA Miniature Solar System, 1890s-1919\nExploring the Atom, 1919-1932\nAtomic Bombardment, 1932-1938\nThe Discovery of Fission, 1938-1939\nFission Comes to America, 1939\nPrevious Next\n  Sources and notes for this page.  \nThe text for this page was adapted from, and portions\nwere taken directly from, the\nOffice of History and Heritage Resources\npublication:\nF. G. Gosling,\nThe Manhattan Project: Making the Atomic Bomb\n(DOE/MA-0001; Washington: History Division, Department\nof Energy, January 1999), 2. The meaning of the word \"atomon\" is from the\nentry on \"Democritus\" in\nThe Concise Oxford Companion to Classical\nLiterature, edited by M. C. Howatson and Ian Chilvers (New York:\nOxford University Press, 1993), 167-168. The\nchoice of the word \"fission\" is discussed in William R.\nShea, \"Introduction: From Rutherford to Hahn,\" in\nOtto Hahn and the Rise of Nuclear Physics,\nedited by William R. Shea (Dordrecht, Holland: D. Reidel\nPublishing Company, 1983), 15. The\nfission chain reaction graphic is\nadapted from a graphic originally produced by the\nWashington State Department of Health; the modifications are original to the Department of\nEnergy's Office of History and Heritage Resources. The\nphotograph of Lise Meitner and Otto\nHahn is courtesy the\nDepartment of Energy\n(via the\nNational Archives;\nthe National Archives identifies the man as Ernest\nRutherford, but other sources agree in labeling this a\npicture of Meitner and Hahn in their Kaiser Wilhelm\nInstitute Laboratory in Berlin). Click\nhere for more information on the comic book\nimages.\n \nHome |\nHistory Office\n|\nOpenNet\n|\nDOE\n|\nPrivacy and Security Notices \nAbout this Site\n|\nHow to Navigate this Site\n|\nNote on Sources\n|\n Site Map |\nContact Us"
    },
    {
      "id": "xgbg2zkz",
      "name": "Pioneering Nuclear Science: The Discovery of Nuclear Fission",
      "type": "WebPage",
      "description": "",
      "createdAt": "2024-12-10T05:19:45.204Z",
      "updatedAt": "2024-12-10T05:19:45.204Z",
      "url": "https://www.iaea.org/newscenter/news/pioneering-nuclear-science-discovery-nuclear-fission",
      "content": "At an exhibition organised by the Permanent Mission of the Federal Republic of Germany to mark the 75th anniversary of the discovery of nuclear fission at the Vienna International Centre, a replica of Dr. Otto Hahn's laboratory table on which the fission experiment was performed was displayed. The laboratory replica was on loan from the Deutsches Museum, Munich. Vienna, Austria, 25 November 2013. (Photo: D. Calma/IAEA) \n\"The pioneering work of Otto Hahn, Lise Meitner and Fritz Strassman was a crucial step in the long scientific journey that led to the development of nuclear technology as we understand it today.\" With these words, IAEA Director General Yukiya Amano marked the 75th anniversary of the discovery of nuclear fission, celebrating the scientists who deduced the process upon which all nuclear technology depends.\nNuclear fission, the process by which an atom splits into lighter atoms, releasing considerable energy, has had a profound effect on our world in delivering energy, influencing geopolitics and opening new frontiers in science and medicine.\n75 years ago three scientists Dr. Otto Hahn, Dr. Lise Meitner and Dr. Fritz Strassman working at the Kaiser Wilhelm Institute for Chemistry in Berlin developed an experiment grounded on the then-evolving concept that splitting an atom of an element would produce two atoms of smaller different elements.\nTheir historical experiment when compared to examples of today's breakthrough experimental setups seem like nothing more than a high school demonstration, but at the time it represented cutting-edge research.\n The Experiment That Changed Everything \nThe experiment used no more ground breaking technology or equipment than any other physics lab in Europe might have employed at the time. Rather, the key to success was a unique set of curious minds in the pursuit of discovery.\nThe experiment was spread over three rooms; an irradiation room; a chemistry laboratory; and a measuring room. In the irradiation room, a uranium sample was irradiated by a neutron source (a mixture of radium and beryllium), which was sealed in brass tubes and placed in a paraffin block, which slowed down the neutrons. Neutrons at the time were a relatively new discovery and as they are neutrally charged they can interact with an atom's nucleus with less interference from its electrons and protons. As the neutrons bombarded the uranium sample, nuclear fission occurred.\nTo measure radioactivity and the extremely small quantities of radioactive substances produced, the measuring room was equipped with home-made Geiger-Müller radioactivity counters to determine the decay of the extremely small quantities of radioactive substances produced. Unstable radioactive isotopes, like uranium used in the experiment, transmute over time into other elements in a process known as decay. Because different elements decay at different rates and release different types of radiation, plotting the decay of the uranium sample as a curve on a graph helped reveal the kind of atoms present, and was essential for determining what elements were produced from the nuclear fission. The Geiger-Müller counters used to detect the radiation produced were powered by large high voltage batteries and transferred impulses to mechanical counters through amplifiers and auxiliary apparatus.\nThe irradiated uranium sample was then brought to the chemistry laboratory where the subsequent radioactive elements from the nuclear fission were isolated using chemical methods.\nIn 1938, due to the prevailing political situation in Germany, Meitner's Jewish ancestry made it unsafe for her to live in Berlin and she fled to Sweden. Hahn and Strassman continued working on the on-going experiment alone. They shared the outcome of their testing with Meitner. She and her nephew, physicist Otto Frisch, were then able to correctly interpret the confusing data by hypothesising and articulating how the uranium nuclei had split to form lighter elements, for example, barium and krypton, releasing neutrons and large amounts of energy.\nThe threesome's experimental hypothesis was based on their assumption that an atom splits in the same fashion as a water droplet, which matched a theory that the famous physicist Niels Bohr had posited at that time. That imagined process ran counter to the prevailing understanding that bombarding the atom with neutrons would chip away at the large uranium atom, leaving it mainly intact. After they correctly explained to the scientific community that the uranium atom had actually split into smaller parts, their model provided an explanation for the release of more neutrons, which is the necessary prerequisite in the creation of a chain reaction and essential in many later nuclear applications. They coined their newly discovered process \"nuclear fission\" as it was comparable to the fission observed in biology cell division.\nThe discovery later earned Otto Hahn the 1944 Nobel Prize for Chemistry. Arguably as important as any award or prize, was Hahn's, Meitner's and Strassman's staunch refusal to be involved in the development of nuclear weapons, which their discovery had made possible. They also declared their fierce opposition to the use of nuclear technologies for military purposes. Many technological advances, from computing to flight to dynamite have been used to enable more deadly, more destructive weapons, but the discoverers of nuclear fission were adamant that their finding had its great potential in its peaceful applications.\nThe IAEA's Statute tasks the Agency with accelerating and enlarging the contribution of atomic energy to peace, health and prosperity, and Director General Amano's statement to the United Nations General Assembly in November 2013 reminds us of the wide range of benefits that nuclear fission has made possible and its relevance in providing for a better future:\n\"The IAEA gives priority to assisting developing countries in using nuclear technology in areas including health, food and agriculture, and water management. By making nuclear technology available, the IAEA makes a unique and lasting contribution to achieving the Millennium Development Goals.\"\nFor a more in-depth look at the discovery of fission and all of those that contributed to it, please visit the American Institute of Physics Website."
    }
  ],
  "relations": [],
  "version": "1.0",
  "lastUpdated": "2024-12-10T05:19:59.305Z"
}